{"show1": {"name": "The Last of Us", "description": "Twenty years after modern civilization has been destroyed, Joel, a hardened survivor, is hired to smuggle Ellie, a 14-year-old girl, out of an oppressive quarantine zone. What starts as a small job soon becomes a brutal, heartbreaking journey, as they both must traverse the United States and depend on each other for survival.", "img_url": "https://image.tmdb.org/t/p/w500/uKvVjHNqB5VmOrdxqAt2F7J78ED.jpg", "id": 100088, "genre_ids": "18"}, "show2": {"name": "Faltu", "description": "Whats in a name? Amidst the arid landscape of Rajasthan, a young woman with dreamy eyes struggles to prove her worth.", "img_url": "https://image.tmdb.org/t/p/w500/lgyFuoXs7GvKJN0mNm7z7OMOFuZ.jpg", "id": 213713, "genre_ids": "18"}, "show3": {"name": "Teri Meri Doriyaann", "description": "It’s hate at first sight for Sahiba and Angad! But destined to be together, their lives get intertwined by a marriage alliance, and a love-hate story ensues.", "img_url": "https://image.tmdb.org/t/p/w500/4BHDmYiuSnNL3nqKIOzLJKYX4AN.jpg", "id": 215103, "genre_ids": "18,10751"}, "show4": {"name": "Zeit im Bild", "description": "", "img_url": "https://image.tmdb.org/t/p/w500/axK66NpM828m1vdBvsfYZaXadIp.jpg", "id": 221053, "genre_ids": ""}, "show5": {"name": "Tirol Heute", "description": "", "img_url": "https://image.tmdb.org/t/p/w500None", "id": 221056, "genre_ids": ""}, "show6": {"name": "O Triângulo", "description": "A series of physical, intellectual, emotional or psychological tests will test anonymous competitors, 24/7. In the end, only one will be victorious. Everything can change... At any time... When you least expect it!", "img_url": "https://image.tmdb.org/t/p/w500/A2LE5B1IInR5h98OUNzyj9aQiIS.jpg", "id": 221249, "genre_ids": "10764,10767"}, "show7": {"name": "Yeh Rishta Kya Kehlata Hai", "description": "A personal tragedy creates a rift in Abhimanyu and Aksharas marital life. Years later, when destiny offers a second chance, will the duo embrace love?", "img_url": "https://image.tmdb.org/t/p/w500/6ZfiG4P7jivJV0wgcNMSiS2Owhh.jpg", "id": 197109, "genre_ids": "18"}, "show8": {"name": "Melur Untuk Firdaus", "description": "Melur Untuk Firdaus is a 2022 Malaysian television drama series directed by Zamri Zakaria with a script by Wan Mahani Wan Hasan. Starring Anna Jobling, Meerqeen, Nesa Idrus, Fimie Don and many others, this series is an adaptation of the novel My Rude Wife by Cik Nor Cinta and started airing on Slot Lestary, TV3 from 27 May 2022 until 15 July 2022 replacing Do You Love Me Captain.", "img_url": "https://image.tmdb.org/t/p/w500/rVxQxsY3bQWTabHUi2Qr3aoOafk.jpg", "id": 203057, "genre_ids": "18,10751"}, "show9": {"name": "Dear Ishq", "description": "Famous author Abhimanyu gets swept up in a cutthroat challenge with Asmita, for whom life is beyond paperback fiction. In the face of rivalry, will love bloom?", "img_url": "https://image.tmdb.org/t/p/w500/xnJNCnmwFNGqDHp5ATkrDCaOsxO.jpg", "id": 219082, "genre_ids": "18"}, "show10": {"name": "Gotham Knights", "description": "In the aftermath of Bruce Waynes murder, his rebellious adopted son forges an unlikely alliance with the children of Batmans enemies when they are all framed for killing the Caped Crusader.", "img_url": "https://image.tmdb.org/t/p/w500/5riy7SdIhMhhYcDqeEOICVvXEHS.jpg", "id": 195868, "genre_ids": "10759,18"}, "show11": {"name": "Imlie", "description": "All Imlie wanted was to create a name for herself in the city. But upon her arrival, she finds herself caught in the middle of Aditya and Malinis love story.", "img_url": "https://image.tmdb.org/t/p/w500/brajFHvqeitbp7ifevWpFpirS4S.jpg", "id": 113218, "genre_ids": "18,10766,10751"}, "show12": {"name": "Ghum Hai Kisi Ke Pyaar Mein", "description": "Virat sacrifices his love to honour the promise he made to a dying man. Trapped between the past and the present, will he find love beyond the chains of duty?", "img_url": "https://image.tmdb.org/t/p/w500/uNjnoT3RChs2r7O9pDyx7TNBvIj.jpg", "id": 111453, "genre_ids": "18,10766,10751"}, "show13": {"name": "Greys Anatomy", "description": "Follows the personal and professional lives of a group of doctors at Seattle’s Grey Sloan Memorial Hospital.", "img_url": "https://image.tmdb.org/t/p/w500/daSFbrt8QCXV2hSwB0hqYjbj681.jpg", "id": 1416, "genre_ids": "18"}, "show14": {"name": "MasterChef Greece", "description": "MasterChef Greece is a Greek competitive cooking game show. Its an adaptation of the British show MasterChef.", "img_url": "https://image.tmdb.org/t/p/w500/h0MR8xGqddeeJHgqDuW14jW25ov.jpg", "id": 37757, "genre_ids": "10764"}, "show15": {"name": "The Mandalorian", "description": "After the fall of the Galactic Empire, lawlessness has spread throughout the galaxy. A lone gunfighter makes his way through the outer reaches, earning his keep as a bounty hunter.", "img_url": "https://image.tmdb.org/t/p/w500/eU1i6eHXlzMOlEq0ku1Rzq7Y4wA.jpg", "id": 82856, "genre_ids": "10765,10759,18"}, "show16": {"name": "First Dates NL", "description": "", "img_url": "https://image.tmdb.org/t/p/w500/48CLPsZ1HRFFSGfZx2SY7FHihyC.jpg", "id": 136598, "genre_ids": "10764"}, "show17": {"name": "Mavro Rodo", "description": "Indeed, in the new series of MEGA \"Black Rose\" we will see several changes in the case, regarding the book. At the center of our story will be Sister Elizabeth, who has dedicated her life to God. As a child she had contracted meningitis and her parents sent her to Panagia, as a result, when the girl recovered, they urged her to follow the monastic life.After a big earthquake, the monastery shows cracks and huge damages. The abbess asks Sister Elisabeth, who is still a probationary nun, to go to her village outside Ioannina for a while until the damage is repaired.\n\nThere, Sister Elizabeth will attend the party organized by her step-sister and meet the young man who will steal her heart. He, completely in love with her, will chase her to the monastery. This love will put the nun in a dilemma: Should she follow her heart and fall in love or remain in the choice of monastic life?", "img_url": "https://image.tmdb.org/t/p/w500/5AnWY9onA6a8GJZuDLeeQohh2PG.jpg", "id": 209505, "genre_ids": "18"}, "show18": {"name": "Lo Zoo di 105", "description": "", "img_url": "https://image.tmdb.org/t/p/w500/6KL71OV5wHQGk5KZMP3qp7Mj5HA.jpg", "id": 213017, "genre_ids": "35"}, "show19": {"name": "星落凝结成糖", "description": "", "img_url": "https://image.tmdb.org/t/p/w500/gT0LvxbLSacXtLy27WmxBMwZjos.jpg", "id": 221443, "genre_ids": "18"}, "show20": {"name": "The Lord of the Skies", "description": "Set in the 1990s, these are the life and times of Amado Carrillo Fuentes, a man who became the head of the Juárez cartel. Nicknamed “El Señor de los Cielos” (Lord of the Skies) because of the large fleet of airplanes he used to transport drugs, he was also known for washing more than $200 million through Colombia to finance his huge fleet. He is described as the most powerful drug trafficker of his time.", "img_url": "https://image.tmdb.org/t/p/w500/Ag7VUdnrRz5Qpq3Yn3E5OCvFnu0.jpg", "id": 44953, "genre_ids": "80,18,10766"}}